Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/organisauvdna_id_363.html.tmx
Source language: sme
Languages: nob

source: Organisašuvdna
nob: Organisasjon

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta oktiiheivehallá ođasmahttinbarggu almmolaš suorggis ja das lea ovddasvástádus hálddahuspolitihkas , gilvopolitihkas , DGT-politihkas , girkoáššiin , stáhtalaš bargoaddipolitihkas ja áššiin mat gullet sámiide ja nationála unnitloguide .
nob: Fornyings- , administrasjons- og kirkedepartementet samordner fornyingsarbeidet i offentlig sektor og har ansvar for forvaltningspolitikk , konkurransepolitikk , IKT-politikk , kirkesaker , den statlig arbeidsgiverpolitikken og spørsmål knyttet til samer og nasjonale minoriteter .

source: Departemeantta jođiha ođasmahttin- , hálddahus- ja girkoministtar .
nob: Departementet ledes av fornyings- , administrasjons- og kirkeministeren .

source: Stáhtaráđis lea politihkalaš stába mas leat guokte stáhtačálli ja okta politihkalaš rávvejeaddji .
nob: Statsråden har en politisk stab med to statssekretærer og en politisk rådgiver .

source: Departemeantaráđđi Karin Moe Røisland lea departemeantta bajimus hálddahuslaš jođiheaddji .
nob: Departementsråd Karin Moe Røisland er departementets øverste administrative leder .

source: Departemeantaráđi stábas leat Gulahallanovttadat ja departemeantaráđi ja politihkalaš njunnošiid ovdalatnja .
nob: I departementsrådens stab inngår Kommunikasjonsenheten og forværelse for departementsråd og politisk ledelse .

source: Ođasmahttin- , hálddahus- ja girkodepartemeanttas leat čieža ossodaga : Hálddahusossodat , DGT- ja ođasmahttinossodat , Bargoaddipolitihkalaš ossodat , Girkoossodat , Gilvopolitihkalaš ossodat , Sámi- ja minoritehtapolitihkalaš ossodat ja Stáhtahálddahusossodat .
nob: Fornyings- , administrasjons- og kirkedepartementet har syv avdelinger : Administrasjonsavdelingen , Avdeling for IKT og fornying , Arbeidsgiverpolitisk avdeling , Kirkeavdelingen , Konkurransepolitisk avdeling , Same- og minoritetspolitisk avdeling og Statsforvaltningsavdelingen .
